{"オレンジ・ブロッサム": "Orange Blossom", "カクテル": "Cocktail", "ジン": "gin", "ロング": "long", "タンブラー": "tumbler", "中甘辛口": "Medium sweet mouth", "オレンジ": "Orange", "普通": "usually", "ビルド": "Build", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。オレンジを飾る。": "Pour into the tumbler with ice and gently stir. Decorate oranges.", "ビーフィータージン": "Bee Fighter Gin", "オレンジジュース": "Orange juice", "45ml": "45 ml", "適量": "Reasonable amount", "SUNTORYカクテルレシピ検索": "SUNTORY cocktail recipe search", "ギムレット": "Gimlet", "ショート": "short", "カクテルグラス": "Cocktail glass", "透明": "Transparent", "強い（25度以上）": "Strong (more than 25 degrees)", "シェーク": "shake", "シェークして、カクテル・グラスに注ぐ。": "Shake and pour into a cocktail glass.", "サントリーカクテルライム": "Suntory Cocktail Lime", "3/4量": "3/4 amount", "1/4量": "1/4 amount", "シンガポール・スリング": "Singapore · Sling", "赤": "Red", "ソーダ以外の材料をシェークし、氷を入れたタンブラーに注ぐ。ソーダで満たし、軽くステアする。リンゴ、レモン、レッド・チェリーを飾る。": "Shake materials other than soda and pour into umbrella tumbler. Fill it with soda and lightly steer. I decorate apple, lemon, red cherry.", "ヒーリングチェリー": "Healing cherry", "フレッシュレモンジュース": "Fresh lemon juice", "砂糖": "sugar", "ソーダ": "soda", "15ml": "15 ml", "20ml": "20 ml", "1と1/2tsp": "1 and 1 / 2tsp", "ジン・トニック": "Gin tonic", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。ライムまたはレモンを飾る。": "Pour into the tumbler with ice and gently stir. Decorate lime or lemon.", "トニックウォーター": "Tonic Water", "1/4": "1/4", "3/4": "3/4", "トリプル・シトラス・ジントニック": "Triple · Citrus · Gin tonic", "コリンズグラス": "Collins grass", "辛口": "spicy", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。ライム、レモン、及びオレンジを飾る。": "Pour into the tumbler with ice and gently stir. Lime, lemon, and ornamen.", "ビーフィーター24": "Beefeater 24", "30ml": "30 ml", "90ml": "90 ml", "ホワイト・レディ": "White Lady", "白": "White", "ホワイトキュラソー（トリプルセック）": "White Curacao (Triple Sek)", "1/2": "1/2", "マティーニ": "Martini", "ステア": "Steer", "ステアして、カクテル・グラスに注ぐ。オリーブを飾る。": "Steer and pour into a cocktail glass. Decorate olives.", "ドライベルモット": "Dry vermouth", "4/5": "4/5", "1/5": "1/5", "ミスティア・マティーニ": "Mistya Martini", "中辛": "Medium spicy", "ステアして、カクテル・グラスに注ぐ。": "Steer and pour into a cocktail glass.", "マスカット　リキュール　ド　フランス　ミスティア": "Muscat liqueur de France Mistya", "アラウンド・ザ・ワールド": "Around the World", "緑": "Green", "シェークして、カクテル・グラスに注ぐ。グリーン・チェリーを飾る。": "Shake and pour into a cocktail glass. Decorate green cherries.", "ミントリキュール（グリーン）": "Mint liqueur (green)", "パイナップルジュース": "Pineapple juice", "2/3": "2/3", "1/6": "1/6", "オータム・リーブス": "Autumn-Reeves", "ブラウン(琥珀色）": "Brown (amber)", "ストーンズジンジャー": "Stones Ginger", "フレッシュライムジュース": "Fresh lime juice", "10ml": "10 ml", "キッス・イン・ザ・ダーク": "Kiss In The Dark", "1/3": "1/3", "ギブソン": "Gibson", "ステアして、カクテル・グラスに注ぐ。カクテルピンにさしたパールオニオンをグラスに沈める。": "Steer and pour into a cocktail glass. Submerge the cocktail pinned pearl onion in a glass.", "パールオニオン": "Pearl onion", "5/6": "5/6", "1個": "1 piece", "シルバー・ストリーク": "Silver Streak", "イエーガーマイスター": "Jaeger Meister", "ジャングル": "jungle", "ハーベイシェリー　ブリストルクリーム": "Harvey Sherry Bristol cream", "ジン・バック": "Gin back", "ジンジャーエール": "Ginger ale", "ジン・フィズ": "Gin · Fizz", "ソーダ以外の材料をシェークし、タンブラーに注ぐ。氷を加え、ソーダで満たし、軽くステアする。": "Shake materials other than soda and pour into a tumbler. Add ice, fill with soda and lightly steer.", "2tsp": "2tsp", "ジンリッキー": "Gin Ricky", "グラスの上でライムを絞り、グラスの中に落とす。氷とビーフィーター　ジンを入れ、ソーダで満たす。マドラーを添える。": "Squeeze the lime on the glass and drop it into the glass. Put ice and beefiter gin and fill with soda. Add a muddler.", "ライム": "lime", "1/2個": "1/2 piece", "スプリング・オペラ": "Spring · Opera", "ピンク": "pink", "オレンジジュース以外の材料をシェークして、カクテル・グラスに注ぐ。オレンジジュースを沈め、カクテル・ピンにさしたグリーン・チェリーを飾る。": "Shake the ingredients other than orange juice and pour into a cocktail glass. Submerge orange juice and decorate green cherries on cocktail pins.", "ジャポネ桜": "Japonaisakura", "ルジェ　クレーム　ド　ペシェ": "Ruge Cream de Peche", "サントリーカクテルレモン": "Suntory Cocktail Lemon", "40ml": "40 ml", "1tsp": "1 tsp", "タンゴ": "Tango", "スイートベルモット": "Suite Vermouth", "オレンジキュラソー": "Orange Curacao", "2/5": "2/5", "2ダッシュ": "2 dash", "チョコレート　ギムレット": "Chocolate Gimlet", "ロックグラス": "Rock glass", "シェークして、氷を入れたロック・グラスに注ぎ、軽くかき混ぜる。ライムを軽く搾り加える。": "Shake, pour into ice cubed rock and stir, lightly stir. Squeeze the lime lightly.", "モーツァルト　ブラック": "Mozart Black", "チョコレート　スリング": "Chocolate sling", "モーツァルト、ヒーリングとレモンスライス以外の材料をグラスに注ぎ混ぜる。レモンスライスを浮かべ上から静かに、モーツァルトとヒーリングを注ぐ。": "Mozart, pour the ingredients other than healing and lemon slices into the glass and mix. Float lemon slices and quietly pour Mozart and healing.", "ガムシロップ": "gum syrup", "レモンスライス": "Lemon slice", "5ml": "5 ml", "1枚": "1 sheet", "２４トニック": "24 tonic", "２４マティーニ": "24 Martini", "ステアして、カクテル・グラスに注ぐ。レモンピールを飾る。": "Steer and pour into a cocktail glass. Decorate lemon peel.", "50ｍｌ": "50 ml", "10ｍｌ": "10 ml", "トム・コリンズ": "Tom Collins", "ソーダ以外の材料をシェークし、氷を入れたコリンズ・グラスに注ぐ。ソーダで満たし、軽くステアする。レモン、レッド・チェリーを飾る。": "Shake materials other than soda and pour into Collins / Glass with ice. Fill it with soda and lightly steer. Lemon, decorate red cherry.", "60ml": "60 ml", "パラダイス": "Paradise", "ルジェ　クレーム　ド　アプリコット": "Ruge Cream apricot", "パリジャン": "Parisian", "甘口": "Sweet mouth", "ルジェ　クレーム　ド　カシス": "Ruge Cream de Cassis", "ピンク・レディ": "Pink Lady", "十分にシェークし、カクテル・グラスに注ぐ。": "Shake thoroughly and pour into a cocktail glass.", "グレナデンシロップ": "Grenadin syrup", "卵白": "Egg white", "1個分": "1 piece", "フレンチ７５": "French 75", "シャンパン以外の材料をシェークして、コリンズ・グラスに注ぐ。氷を加え、冷やしたシャンパンで満たし、軽くステアする。": "Shake materials other than champagne and pour into Collins / Glass. Add ice, fill with cold champagne and lightly steer.", "シャンパン": "Champagne", "ブルー・ムーン": "blue Moon", "紫": "purple", "バイオレットリキュール": "Violet liqueur", "ブロンクス": "Bronx", "プリンセス・メアリー": "Princess Mary", "カカオリキュール": "Cacao Liqueur", "生クリーム": "Fresh cream", "ミリオン・ダラー": "Million Dollar", "十分にシェークし、グラスに注ぐ。パイナップルを飾る。": "Shake thoroughly and pour into the glass. Decorate pineapple.", "ルシアン": "Lucian", "ピナクルウオツカ": "Pinnacle Wodosca", "ロングアイランド・アイスティー": "Long Island · Ice Tea", "クラッシュドアイスを詰めたコリンズ・グラスに注ぎ、軽くかき混ぜる。レモンとレッド・チェリーを飾る。": "Pour into a Collins glass filled with crushed ice and mix gently. Decorate lemon and red cherry.", "ブルガル　エクストラドライ": "Bulgar Extra Dry", "テキーラ　サウザ　シルバー": "Tequila Thousand Silver", "コーラ": "Cola", "エル ドール": "El Dor", "ワイングラス": "wine glass", "オランジーナ フレンチスパークリング以外をシェークして、氷を入れたグラスに注ぐ。オランジーナ フレンチスパークリングで満たし、イエロー・チェリー、オレンジの皮、金粉、銀粉を飾る。実演の様子を動画で観る": "Shake the other than Orangina French sparkling and pour into ice glass. Filled with Orangina French sparkling, decorate yellow cherry, orange peel, gold powder, silver powder. Watch a video of the demonstration", "ジャパニーズクラフトジン　ROKU（六）": "Japanese Craft Gin ROKU (六)", "オランジーナ　フレンチスパークリング": "Orangina French sparkling", "セレブリティーニ": "Celebration", "シェークして、カクテル･グラスに注ぐ。ベルローズとパイナップルの葉をグラスの縁に飾る。": "Shake and pour into a cocktail glass. Decorate the leaves of the bellows and pineapple on the edge of the glass.", "エックスレイテッド": "X-rated", "ディサローノアマレット": "Disarrono Amaretto", "グレープフルーツジュース": "Grapefruit juice", "ソルティ・ドッグ": "Salty Dog", "ウォッカ": "vodka", "塩でスノースタイルにしたタンブラーに氷を入れ、材料を注ぎ、軽くかき混ぜる。": "Pour the ice into a tumbler that you snow style with salt, pour the ingredients and gently stir.", "塩": "salt", "モスコーミュール": "Moscowur", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。ライムを飾る": "Pour into the tumbler with ice and gently stir. Decorate lime", "ウオツカ・トニック": "Wattska · tonic", "氷を入れたタンブラーに注ぎ､軽くかき混ぜる。レモンを飾る。": "Pour into the tumbler with ice and gently stir. Decorate lemon.", "ウオツカ・マティーニ": "Watsuka Martini", "ウオツカ・リッキー": "Wattska · Rickey", "グラスの上でライムを絞り、グラスの中に落とす。氷とウオツカを入れ、ソーダで満たす。マドラーを添える。": "Squeeze the lime on the glass and drop it into the glass. Put ice and vodka and fill with soda. Add a muddler.", "オーロラ": "Aurora", "ウオツカ": "Wattska", "1/12": "1/12", "カイピロスカ": "Kaipirosca", "クラッシュド・アイスを入れたグラスに注ぐ。マドラーを添える。": "Pour into a glass with crushed ice cream. Add a muddler.", "3tsp": "3tsp", "カミカゼ": "Kamikaze", "シェークして、氷を入れたロック・グラスに注ぐ。": "Shake and pour into the rock glass with ice.", "キッス・オブ・ファイヤー": "Kids of Fire", "シェークして、砂糖でスノースタイルにしたカクテル・グラスに注ぐ。": "Shake and pour into a cocktail glass that was made into a snow style with sugar.", "スロージン": "Sloe Gin", "コスモポリタン": "cosmopolitan", "クランベリージュース": "Cranberry juice", "ゴッドマザー": "God Mother", "氷を入れたロック・グラスに注ぎ、軽くかき混ぜる。": "Pour into the rock glass with ice and gently stir.", "アマレット": "Amaret", "シーブリーズ": "Sea Breeze", "材料をシェークして、氷を入れたロックグラスに注ぐ。": "Shake the ingredients and pour into the rock glass with ice.", "スクリュー・ドライバー": "screwdriver", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。": "Pour into the tumbler with ice and gently stir.", "チチ": "Chiti", "弱い(8度以下）": "Weak (less than 8 degrees)", "十分にシェークし、クラッシュド・アイスを詰めたグラスに注ぐ。パイナップル、レッド・チェリーを飾り、ストローを添える。": "Shake thoroughly and pour into crushed ice-filled glasses. Pineapple, decorate red cherries, accompany straw.", "ココナッツミルク": "Coconut milk", "80ml": "80 ml", "チョコティーニ": "Chocotini", "ステアしてグラスに注ぐ。レモンピールを絞り振りかける": "Steer and pour into the glass. Sprinkle lemon peel and sprinkle", "レモンピール": "Lemon peel", "トロイカ": "Troika", "バラライカ": "Balalaika", "シェ－クして、カクテル・グラスに注ぐ。": "Shake and pour into a cocktail glass.", "ビッグ・アップル": "Big Apple", "アップルジュース": "Apple juice", "ブラック・ルシアン": "Black Lucien", "カルーア　コーヒーリキュール": "Kalua coffee liqueur", "ブラッディ・ブル": "Bloody bull", "グラスに氷を入れ、材料を注ぎかき混ぜる。": "Pour ice into the glass, pour the ingredients and stir.", "トマトジュース": "tomato juice", "ビーフブイヨン": "Beef broth", "ブラッディ・メアリー": "Bloody Mary", "ブルーラグーン": "Blue Lagoon", "フルート型シャンパングラス": "Flute type champagne glass", "青": "Blue", "シェークして、氷を入れたフルート型シャンパン・グラスに注ぐ。オレンジ、レモン、レッド・チェリーを飾り、ストローを添える。": "Shake and pour into a flavored champagne glass with ice. Decorate orange, lemon, red cherry and accompany straw.", "ザ・ブルー（ブルーキュラソー）": "The Blue (Blue Curaçõ)", "ブル・ショット": "Bull Shot", "ホワイト・ルシアン": "White Lucian", "氷を入れたロック・グラスにウオッカとカルーアを注ぎ、軽くかき混ぜる。生クリームをフロートする。": "Pour vodka and kalua into a rock and glass with ice and stir gently. Float cream.", "ミドリマティーニ": "Midoritomini", "シェークしてカクテルグラスに注ぐ。": "Shake and pour into a cocktail glass.", "ミドリ": "Midori", "1ﾀﾞｯｼｭ": "1 dash", "メロン・ボール": "Melon ball", "モーツァルト　チョコレート　マティーニ": "Mozart chocolate martini", "ステアしてカクテル・グラスに注ぐ。チェリーを飾る。氷を入れても良い。": "Steer and pour into a cocktail glass. Decorate cherries. You may put ice.", "雪国": "Snow country", "シェークして、砂糖でスノースタイルにしたカクテル・グラスに注ぐ。グリーン・チェリーを飾る。": "Shake and pour into a cocktail glass that was made into a snow style with sugar. Decorate green cherries.", "サントリーウオツカ": "Suntory Wotka", "吉野": "Yoshino", "シェークして、カクテル・グラスに注ぐ。塩抜きした桜の花の塩漬けをグラスの底に沈める。": "Shake and pour into a cocktail glass. Submerge salted cherry blossom salted in the bottom of the glass.", "キルシュワッサー": "Kirschwasser", "グリーンティリキュール": "Green tea liqueur", "ルジェ　アップルティーニ": "Rouge apple Tini", "シェークして、カクテルグラスに注ぐ。": "Shake and pour into a cocktail glass.", "ルジェ　グリーンアップル": "Ruge Green Apple", "レッド・バード": "Red Bird", "ビール": "beer", "マルガリータ": "Margarita", "テキーラ": "tequila", "シェークして、塩でスノースタイルにしたカクテル・グラスに注ぐ。": "Shake and pour into a snow-cocktail glasses with salt.", "テキーラ　サウザ　ブルー": "Tequila Sauza Blue", "1/2量": "1/2 amount", "エル・ディアブロ": "El Diablo", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。レモンを添える。": "Pour into the tumbler with ice and gently stir. Add lemon.", "カシス　ショット": "Cassis shot", "ショットグラス": "Shot glass", "グラスに材料(サウザブルーでも可)を入れ、軽くかき混ぜる。": "Put the ingredients (may be Sauza Blue) in a glass and stir lightly.", "テキーラ　サウザ　ゴールド": "Tequila Sauza Gold", "25ml": "25 ml", "サウザ　ショットガン": "Southern shotgun", "黄色": "yellow", "ジキル博士": "Dr. Jekyll", "氷を入れたグラスにホルニートスとクランベリｰジュースを注ぎ最後にグレナディンシロップとソーダを加える": "Pour Hornitos and cranberry juice into a glass with ice and finally add Grenadine syrup and soda", "テキーラ　サウザ　ホルニートス": "Tequila Sauza Hornitos", "少量": "A small amount", "チョコレート　マルガリータ": "Chocolate Margarita", "シェークして、砂糖とココアパウダーでスノースタイルにしたグラスに注ぐ。": "Shake and pour into snow-style glasses with sugar and cocoa powder.", "テキーラ・サンライズ": "Tequila Sunrise", "氷を入れたグラスに、テキーラとオレンジジュースを注ぎ、軽くかき混ぜる。グレナデンシロップを静かに注ぎ、グラスの底に沈める。": "Pour tequila and orange juice into the glass with ice and gently stir. Pour gentlynden syrup silently and sink to the bottom of the glass.", "テコニック": "TECONIC", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。ライムを飾る。": "Pour into the tumbler with ice and gently stir. Decorate lime.", "トレス　コスモポリタン": "Tres Cosmopolitan", "全ての材料をシェークしカクテル・グラスに注ぐ。": "Shake all ingredients and pour into cocktail glass.", "テキーラ　サウザ　スリージェネレーション　プラタ": "Tequila Thousand Generation Plata", "15nl": "15 nl", "少々": "a little", "トレス　マティーニ": "Tres Martini", "オリーブ": "olive", "パロマ": "Paloma", "全ての材料を氷をいれたグラスに注ぎ軽くかき混ぜる。": "Pour all the ingredients into a glass filled with ice and stir gently.", "ピニャ・コラーダ": "Pinha Colada", "十分にシェークし、クラッシュド・アイスを詰めた大型グラスに注ぐ。パイナップルとレッド・チェリーを飾り、ストローを添える。": "Shake thoroughly and pour into a large glass filled with crushed ice cream. Decorate pineapple and red cherry and add a straw.", "フローズン・ブルーマルガリータ": "Frozen · Blue Margarita", "ソーサー型シャンパングラス": "Saucer type champagne glass", "ブレンド": "blend", "ミキサーにかけ、塩でスノースタイルにした大型シャンパン・グラスに移す。レモンを飾り、ストローを添える。": "Transfer to a large champagne glass that you put in a mixer and made into a snow style with salt. Decorate lemon and add straw.", "クラシュドアイス": "Krasdu Ice", "フローズン・ストロベリー・マルガリータ": "Frozen · Strawberry · Margarita", "ミキサーにかけ、塩でスノースタイルにした大型シャンパン・グラスに移す。いちごを飾り、ストローを添える。": "Transfer to a large champagne glass that you put in a mixer and made into a snow style with salt. Decorate strawberries and accompany the straw.", "ルジェ　クレーム　ド　ストロベリー": "Ruge Cream de Strawberry", "1カップ": "1 cup", "フローズン・ミドリ・マルガリータ": "Frozen · Midori · Margarita", "ミキサーにかけ、塩でスノースタイルにした大型シャンパン・グラスに移す。ライムを飾り、ストローを添える。": "Transfer to a large champagne glass that you put in a mixer and made into a snow style with salt. Decorate lime and add straw.", "ブレイブ・ブル": "Brave Bull", "マタドール": "Matador", "氷を入れたグラスに注ぎ、軽くかき混ぜる。": "Pour into ice glass and stir lightly.", "ミドリ　ショット": "Midori shot", "グラスに材料を入れ、軽く混ぜる。": "Put the ingredients in a glass and mix lightly.", "モッキンバード": "Mockingbird", "カクタス・フラワー": "Cactus Flower", "オランジーナ以外をシェークして、氷を入れたグラスに注ぐ。オランジーナで満たし、軽くステアする。パイナップルの葉、グレープフルーツの皮、パプリカ、ブラックオリーブを飾り、ストローを添える。": "Shake outside Orangina and pour into ice glass. Fill it with Orangina and lightly steer. Pineapple leaves, grapefruit peel, paprika, black olives are decorated and straws are added.", "マリブ　（ココナッツリキュール）": "Malibu (coconut liqueur)", "オランジーナ": "Orangina", "30ｍｌ": "30 ml", "サウザ ファーム サワー オレンジ": "Sauza Farm Sour Orange", "１/８カットのオレンジを3個搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Put three 1/8 cut oranges. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "150ml": "150 ml", "3/8個": "3/8 pieces", "サウザ ファーム サワー きゅうり＆レモン": "Sauza Farm Sour Cucumber &amp; Lemon", "きゅうりを輪切りにし（１０枚）入れ、レモンを搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Cut the cucumber into slices (10 pieces) and squeeze lemon. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "きゅうり": "Cucumber", "レモン": "Lemon", "15g": "15 g", "1/4個": "1/4 pieces", "サウザ ファーム サワー グレープフルーツ": "Sauza Farm Sour Grapefruit", "１/８カットのグレープフルーツを3個搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Squeeze 3 pieces of 1/8 cut grapefruit. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "グレープフルーツ": "grapefruit", "120ml": "120 ml", "3/8 個": "3/8 pieces", "サウザ ファーム サワー トマト": "Sauza Farm Sour Tomato", "プチトマトをを半分にカットし搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Petit tomatoes are cut in half and squeezed. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "プチトマト": "Petit tomatoes", "3 個": "Three", "サウザ ファーム サワー パクチーライム": "Sauza Farm Sour Pakuti Lime", "１/８カットのライムを2個搾り入れ、パクチーを入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Squeeze two 1/8-cut lime and put in a parchi. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "パクチー": "Coriander", "3g": "3 g", "サウザ ファーム サワー ライム": "Thousand Farm Sour Lime", "１/８カットのライムを3個搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "3 squeeze 1/8 cut lime. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "サウザ ファーム サワー レモン": "Sauza Farm Sour lemon", "１/８カットのレモンを3個搾り入れる。サウザブルーとシロップを計り入れる。氷を縁まで入れ、ソーダを注いだら、マドラーで軽くひと混ぜする。": "Put three 1/8 cut lemons. Weigh Sousa Blue and syrup. Put the ice in to the edge and pour the soda, mix lightly with Maddler.", "サウザブルー ギムレット ソーダ": "Sauza Blue Gimlet Soda", "ソーダ水以外の材料をシェークし、氷を入れたタンブラーに注ぐ。冷やしたソーダ水で満たす。": "Shake materials other than soda water and pour into umbrella tumbler. Filled with cold soda water.", "1.5tsp": "1.5 tsp", "サウザブルー マルガリータ ソーダ": "Sauza Blue Margarita Soda", "ソーダ水以外の材料をシェーク。塩でスノースタイルにし、氷を入れたタンブラーに注ぐ。冷やしたソーダ水で満たす。": "Shake materials other than soda water. Snow style with salt and pour into a tumbler with ice. Filled with cold soda water.", "2/4量": "2/4 amount", "サウザブルー　トニック": "Sauza Blue Tonic", "氷を入れたタンブラーにサウザ ブルーを注ぎ、冷やしたトニックウォーターで満たす。好みでカットライムを絞り入れたり、ライムスライスなどを添える。": "Pour Sauza Blue into a tumbler with ice and fill with cold tonic water. Put the cut lime in as you like, and add lime slices etc.", "ダイキリ": "Daikiri", "ラム": "Lamb", "ネバダ": "Nevada", "材料すべてをシェークしてカクテルグラスに注ぐ": "Shake all ingredients and pour into cocktail glass", "アンゴスチュラビターズ": "Angostura Bitters", "3/5": "3/5", "1tsp.": "1 tsp.", "1dash": "1 dash", "モヒート": "Mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、ラムを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour rum. Up with soda, decorate mint.", "ミント": "mint", "アンダルシア": "Andalusia", "シェリー　ラ・イーナ": "Sherry La Ena", "クルボアジェＶＳＯＰルージュ": "Courvoisier VSOP Rouge", "ホワイトラム": "White rum", "イスラ・デ・ピノス": "Isra de Pinos", "シェークして、氷を入れたワイン・グラスに注ぐ。": "Shake and pour into the wine glass with ice.", "エックス・ワイ・ジー": "X · Wai · Gee", "エル・プレジデンテ": "El Presidente", "シェーカーに氷と材料を入れ、シェークする。グラスに注ぐ。": "Put ice and ingredients in a shaker and shake. Pour into a glass.", "キューバ・リブレ": "Cuba Libre", "タンブラーの上でライムを絞り、グラスの中に落とす。氷を加え、ラムを注ぎ、コーラで満たす。マドラーを添える。": "Squeeze the lime on the tumbler and drop it into the glass. Add ice, pour rum and fill with cola. Add a muddler.", "グリーン・アイズ": "Green Eyes", "コルコバード": "Corcovado", "ソーダ以外の材料をシェークし、クラッシュド・アイスを詰めたタンブラーに注ぐ。ソーダを注ぎ、軽くステアする。ライムを飾り、ストローを添える。": "Shake materials other than soda and pour into crumbled umbrella tumbler. Pour the soda and lightly steer. Decorate lime and add straw.", "ドランブイ": "Drambui", "スカイ・ダイビング": "sky diving", "スコーピオン": "Scorpion", "シェークして、クラッシュド・アイスを詰めた大型グラスに注ぎ、軽くステアする。オレンジ、レモン等を飾り、ストローを添える。": "Shake and pour into a large glass filled with crushed ice and lightly steer. Decorate oranges, lemons etc, and add a straw.", "チョコ　コラーダ": "Choco Colada", "ゴブレット": "goblet", "材料をミキサーにかけ、氷を入れたグラスに注ぐグラスのふちにココナッツフレークをまぶし、パイナップル、レッド・チェリーを飾る。": "Pour the ingredients in a mixer and pour into the glass with ice. Coat the coconut flakes at the edge of the glass, decorate pineapple, red cherry.", "モーツァルト　ホワイト": "Mozart White", "ココナッツシロップ": "Coconut syrup", "100ml": "100 ml", "チョコレート　ダイキリ": "Chocolate daiquiri", "ミキサーにかけグラスに注ぐ。": "Pour into a glass on a mixer.", "マラスキーノ": "Maraschino", "チョコレート　プランターズ　パンチ": "Chocolate planters punch", "材料をミキサーにかけ、氷を入れたグラスに注ぐオレンジ、レッド・チェリーを飾る。": "Put the ingredients in a mixer and pour into the glass with ice orange to decorate the red cherry.", "ブルガル アネホ": "Bulgar Aneho", "チョコレート　モヒート": "Chocolate mojito", "ミントの葉、１枝分と砂糖ライムジュースを軽くつぶしながら混ぜる。砂糖が溶けたら、残りの材料と氷を加え混ぜる。ミントを飾る。": "Mix mint leaves, one branch and sugar lime juice while lightly crushing. Once the sugar has melted, mix the remaining ingredients and ice. Decorate the mint.", "2枝": "2 branches", "トム・アンド・ジェリー": "Tom and Jerry", "ホット": "hot", "ホットグラス": "Hot Glass", "卵は黄身と白身を別々に泡立てる。黄身に砂糖を加えてさらに泡立て、白身と和える。ラムとクルボアジェを加えかき混ぜ、ホットグラスに注ぐ。熱湯で満たし、軽くステアする。": "Egg whishes yolk and white separately. Add sugar to yolk and whisk and whisk with white. Add rum and curvoisier and stir, pour into hot glass. Fill with hot water and lightly steer.", "卵": "egg", "熱湯": "Hot water", "パナマ": "Panama", "ビトウィーン・ザ・シーツ": "Betweens the Sheets", "フローズン・バナナ・ダイキリ": "Frozen · Banana · Daikiri", "ミキサーにかけ、大型シャンパン・グラスに移す。バナナを飾り、ストローを添える。": "Place in a mixer and transfer to a large champagne glass. Decorate the banana and add a straw.", "バナナ": "banana", "1/3本": "1/3 book", "ブルー・ハワイ": "Blue · Hawaii", "シェークして、クラッシュドアイスを詰めたグラスに注ぐ。パイナップルなどを飾り、ストロー2本を添える。": "Shake and pour into a glass filled with crushed ice cream. Pineapple etc. Decorate and add 2 straws.", "ホット・バタード・ラム": "Hot Buttered Lamb", "あらかじめ温めておいたホットグラスに角砂糖を入れ、少量の湯で溶かす。ラムを注ぎ、熱湯で満たし、軽くかき混ぜる。バターを浮かべ、ロング・スプーンを添える。": "Put the cube sugar in a hot glass that has been warmed beforehand and melt it with a small amount of hot water. Pour the rum, fill with hot water and gently stir. Float butter, add a long spoon.", "角砂糖": "Cube sugar", "バター": "butter", "1片": "1 piece", "マイアミ": "Miami", "シェークして、カクテル・グラスに注ぐ": "Shake and pour into a cocktail glass", "マイタイ": "Mytai", "デメララ以外の材料をシェークし、クラッシュド・アイスを詰めた大型グラスに注ぐ。デメララをフロートする。パイナップルなどのフルーツを飾り、ストローを添える。": "Shake materials other than demellera and pour into crushed ice-packed large glasses. Float the demeraler. Decorate fruits such as pineapple and add straw.", "151デメラララム": "151 Demelaram", "1/2tsp": "1 / 2tsp", "カリビアン・ドリーム": "Caribbean / Dream", "オランジーナ以外をシェークして、クラッシュド・アイスを入れたグラスに注ぐ。オランジーナで満たし、軽くステアする。オレンジの皮、パイナップルの葉、シナモンスティックを飾り、ストローを添える。": "Shake outside the Orangina and pour into crushed ice cream. Fill it with Orangina and lightly steer. Decorate orange peel, pineapple leaf, cinnamon stick and add straw.", "ブルガル　ブランコ": "Bulgar swing", "アペロール": "Apelol", "グアバリキュール": "Guava Liqueur", "ブラック　トルネード　-黒い竜巻-": "Black Tornado - Black Tornado -", "黒": "black", "シェークして、ホーセズ・ネックスタイルにしたライムの皮を入れ、クラッシュド・アイスを入れたコリンズ・グラスに注ぐ。": "Shake and put the lime's skin in a Horses Neck style and pour it into Collins Glass with crushed ice cream.", "ブラックサンブーカ": "Black Sambuca", "ムーニー・オ・レ": "Mooneyie ale", "ピルスナー": "Pilsner", "牛乳以外の材料をシェークして、氷を入れたピルスナー・グラスに注ぎ、牛乳で満たす。ビスケットを飾り、ストローとマドラーを添える。": "Shake the ingredients other than milk, pour into Pilsner glass filled with ice and fill with milk. Decorate biscuits and add straws and muddle.", "ビスコタ": "Viscota", "ダークラム": "Dark Ram", "牛乳": "milk", "エメラルドスプリッツアー": "Emerald Sprit Tour", "リキュール": "liqueur", "冷やした材料をフルート型シャンパン・グラスに注ぎ、軽くかき混ぜる。": "Pour the chilled material into flute champagne glass and gently stir.", "白ワイン": "White wine", "カルーア・ミルク": "Kalua and milk", "氷を入れたロック・グラスに注ぎ、軽くステアする。": "Pour into the rock glass with ice and lightly steer.", "キール・アンペリアル": "Kiel Imperial", "ルジェ　クレーム　ド　フランボワーズ": "Ruge Cream de Franboise", "キール・ロワイヤル": "Kiel Royale", "ストロベリー・ミルク": "Strawberry · Milk", "氷を入れたグラスに入れ、軽くかき混ぜる。": "Place in a glass with ice and stir gently.", "チャイナブルー": "China Blue", "氷を入れたコリンズ・グラスに注ぎ、軽くかき混ぜる。": "Pour into the Collins / Glass with ice and stir gently.", "パライソ　ライチ　リキュール": "Paraiso lychee liqueur", "ティフィン・モヒート": "Tiffin Mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、ティフィンを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour Tiffin. Up with soda, decorate mint.", "ティフィン": "Tiffin", "ビター・カルーアミルク": "Bitter Kalua Milk", "氷を入れたグラスにカルーアと牛乳を注ぐ。上からインスタントコーヒーをトッピングし、軽くかき混ぜる。": "Pour Kalua and milk into a glass with ice. Topping the instant coffee from the top, stir lightly.", "インスタントコーヒー": "Instant coffee", "ファジー・ネーブル": "Fuzzy Navel", "ホット・カルーア・ミルク": "Hot Kalua Milk", "あらかじめ温めておいたホットグラスに注ぎ、軽くかき混ぜる。": "Pour into preheated hot glass and gently stir.", "温めた牛乳": "Warm milk", "マリブ リッキー": "Malibu Ricky", "その他": "Other", "グラスに1/8程度の厚切りレモンとたっぷりの氷を入れる。マリブを入れる。コーラを静かに注ぐ。リッキースティックでレモンを数回つぶす。": "Place 1/8 thick slices of lemon and plenty of ice in a glass. Put in malibu. Pour the cola quietly. Crush the lemon several times with Ricky Stick.", "マリブ　コーラ": "Malibu Cola", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。レモンまたはライムを飾る｡": "Pour into the tumbler with ice and gently stir. Decorate lemon or lime.", "マリブサーフ": "Malibu Soushu", "氷を入れたグラスに材料を入れ軽くかき混ぜる。": "Pour the ingredients into the glass with ice and stir gently.", "マリブ　パイン": "Malibu Pine", "マリブ・モヒート": "Malibu Mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、マリブを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour malibu. Up with soda, decorate mint.", "マンゴヤン　オレンジ": "Mango Yang Orange", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。オレンジを飾る｡": "Pour into the tumbler with ice and gently stir. Decorate oranges.", "マンゴヤン　（マンゴーリキュール）": "Mango Yang (mango liqueur)", "マンゴヤン・モヒート": "Mangojan · mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、マンゴヤンを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour mango yang. Up with soda, decorate mint.", "ミスティア　オン・ザ・ロック": "Misty on the Rock", "ミスティア　ロワイヤル": "Mistyre Royale", "ミスティア・ゴールドスパーク": "Mistya · Gold spark", "プラムリキュール　ド　フランス　プルシア": "Plum liqueur de France Persia", "135ml": "135 ml", "ミスティア・ペリエ": "Mistya Perrier", "サワーグラス": "Sour glasses", "ペリエ": "Perrier", "ミドリ リッキー": "Midori Rickey", "グラスに1/8程度の厚切りレモンとたっぷりの氷を入れる。ミドリを入れる。ソーダを静かに注ぐ。リッキースティックでレモンを数回つぶす。": "Place 1/8 thick slices of lemon and plenty of ice in a glass. Put middlety. Pour the soda gently. Crush the lemon several times with Ricky Stick.", "ミドリ・モヒート": "Midori mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、ミドリを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour gold. Up with soda, decorate mint.", "ヨーグリート　オレンジ": "Yogriart Orange", "ヨーグリート　ヨーグルトリキュール": "Yogurito yogurt liqueur", "ルジェ カシス リッキー": "Rugen Cassis Rickey", "グラスに1/8程度の厚切りレモンとたっぷりの氷を入れる。ルジェカシスを入れる。ソーダを静かに注ぐ。リッキースティックでレモンを数回つぶす。": "Place 1/8 thick slices of lemon and plenty of ice in a glass. Put the ruge cassis. Pour the soda gently. Crush the lemon several times with Ricky Stick.", "ルジェ ペシェ リッキー": "Rouge Peche Ricky", "グラスに1/8程度の厚切りレモンとたっぷりの氷を入れる。ルジェペシェを入れる。ソーダを静かに注ぐ。リッキースティックでレモンを数回つぶす。": "Place 1/8 thick slices of lemon and plenty of ice in a glass. Put in the lees peches. Pour the soda gently. Crush the lemon several times with Ricky Stick.", "ルジェ　アップルソーダ": "Rouge apple soda", "ルジェアプリコット　オレンジ": "Ruge apricot orange", "氷を入れたタンブラーに注ぎ､軽くかき混ぜる。": "Pour into the tumbler with ice and gently stir.", "ルジェカシス・オレンジ": "Rudgekasis Orange", "ルジェカシス・グレープフルーツ": "Rudge Cassis · Grapefruit", "ルジェカシス・ソーダ": "Ruzekasis · soda", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。お好みで、レモンを飾っても可。": "Pour into the tumbler with ice and gently stir. You can decorate lemon, if you like.", "ルジェカシス・ティー": "Rudgekasis Tea", "アイスレモンティー": "Ice lemon tea", "ルジェカシス・ミルク": "Ruzekasis · milk", "ルジェカシス・モヒート": "Rudgekasis mojito", "ライムとミント・砂糖をグラスに入れる。ペストルでつぶす。氷を入れ、ルジェカシスを注ぐ。ソーダでアップし、ミントを飾る。": "Put the lime and mint sugar in the glass. Crush with pestle. Pour ice and pour Rudge cassis. Up with soda, decorate mint.", "ルジェカルテット・オレンジ": "Rudge Quartet Orange", "ルジェ　クレーム　ド　カルテット": "Ruge Cream de Quartet", "ルジェストロベリーソーダ": "Ruge Strawberry Soda", "ルジェブルーベリーミルク": "Rouge Blueberry Milk", "ルジェ　クレーム　ド　ブルーベリー": "Ruge Creamed Blueberries", "アップル・カー": "Apple car", "カルバドス　ブラー　グランソラージュ": "Calvados Blur Grand Sorage", "アップル　ロワイヤル": "Apple Royale", "ポモー　ド　ノルマンディーとスパークリングワインをフルートグラスに注ぐ。軽くかき混ぜる。": "Pour Pomodo Normandie and sparkling wine into flute glass. Stir lightly.", "ブラー　ポモー　ド　ノルマンディー": "Blur Pomodo Normandie", "スパークリングワイン": "sparkling wine", "アプリコット・コラーダ": "Apricot · Colada", "アプリコット・フィズ": "Apricot · Fizz", "ソーダ以外の材料をシェ－クし、タンブラーに注ぐ。ソーダで満たし、軽くかき混ぜる。": "Shake materials other than soda and pour into a tumbler. Fill it with soda and stir gently.", "アプリコット・ロワイヤル": "Apricot · Royale", "アレキサンダー": "Alexander", "十分にシェ－クし、カクテル・グラスに注ぐ": "Shake thoroughly and pour into a cocktail glass", "イエーガー・オレンジ": "Jaeger Orange", "氷を入れたロック・グラスにオレンジジュースを注ぎ、上からイエーガーマイスターを静かにフロートする": "Pour orange juice into the rock glass with ice and float quietly with Jager Meister from the top", "イエーガー・シューター": "Jaeger · Shooter", "冷蔵庫でよく冷やしたイエガーマイスターをあらかじめ冷やしたシューターグラスに注ぐ。": "Pour the Jaeger Meister that was well chilled in the refrigerator into a pre-chilled shooter glass.", "イエーガー・トニック": "Jaeger · Tonic", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。レモンを飾る。": "Pour into the tumbler with ice and gently stir. Decorate lemon.", "イタリアン・サーファー": "Italian surfer", "ウンダーベルク　ソーダ": "Underberg soda", "氷を入れたグラスにウンダーベルクとソーダを注いて軽く混ぜる": "Pour underberg and soda into a glass with ice and lightly mix", "ウンダーベルク": "Underberg", "エメラルド・ミスト": "Emerald Mist", "ステアして、クラッシュド・アイスを詰めたロック・グラスに注ぐ。レモン・ピールを絞りかけグラスの中に落とし、ストローを添える。": "Steer and pour into a rock / glass filled with crushed ice cream. Drop the lemon / peel into the glass and squeeze the straw.", "オーガズム": "orgasm", "シェークして、大型カクテル・グラスに注ぐ。": "Shake and pour into a large cocktail glass.", "オリンピック": "Olympic", "カフェ　ショコラ　ミルク": "Cafe Chocolate Milk", "カルーア・ウーロン": "Karoa · Oolong", "烏龍茶": "Oolong Tea", "カルーア・オレンジ": "Kalua Orange", "クラッシュドアイスを詰めたタンブラーに注ぎ、軽くかき混ぜる。ストローを添える。": "Pour into a tumbler packed with crushed ice and gently stir. Add a straw.", "カルーア・コーラ": "Kalua Cola", "カルーア・コラーダ": "Kalua Colada", "カルーア・ソーダ": "Kalua Soda", "氷を入れたタンブラーに注ぎ、軽かき混ぜる。": "Pour into the tumbler with ice and stir lightly.", "カルーア・ベリー": "Kalua Berry", "カルーア・ラテ": "Kalua Latte", "充分にシェークして、氷を入れたグラスに注ぐ。": "Shake thoroughly and pour into ice glass.", "カルーア・リッキー": "Kalua Ricky", "タンブラーにライムを絞り、氷を加える。カルーアを注ぎ、冷やしたソーダで満たし、軽くかき混ぜる。": "Squeeze the lime to the tumbler and add ice. Pour the karua, fill with cold soda and stir gently.", "キール": "keel", "冷やした材料をワイン・グラスに注ぎ、軽くかき混ぜる。": "Pour the chilled ingredients into the wine glass and gently stir.", "キング・ピーター": "King · Peter", "クールビューティー～清涼美～": "Cool Beauty ~ Refreshing Beauty ~", "シェークして、カクテル・グラスに注ぐ。レモン・ピールを振りかける。レッド・チェリーとグレープフルーツ・ピール、ライム・ピールをカクテル・ピンに刺し、グラスの縁に飾る。": "Shake and pour into a cocktail glass. Sprinkle with lemon peel. Pierce Red Cherry, Grapefruit Peel, Lime Peel into a cocktail pin and decorate it on the edge of the glass.", "ちゅらディア": "Chula Dia", "ラ・ズール": "La Suure", "ピーチリキュール": "Peach liqueur", "ホワイトペパーミントリキュール": "White peppermint liqueur", "グラスホッパー": "Grasshopper", "ミントリキュール（ホワイト）": "Mint liqueur (white)", "ゴールデン　アップル": "Golden Apple", "材料をシェークしカクテルグラスに注ぐ。": "Shake the ingredients and pour into a cocktail glass.", "ゴールデン　デイズ": "Golden Days", "サザン・ウィンド～南国からの便り～": "Southern Wind ~ Letters from Tropical South ~", "シェークして、マンゴー・シャーベットを入れたゴブレットに注ぐ。蘭の花を飾り、ロング・スプーンとストローを添える。": "Shake and pour into a goblet with mango sherbet. Decorate an orchid, accompany a long spoon and a straw.", "ストロベリー・ロワイヤル": "Strawberry Royale", "セックス・オン・ザ・ビーチ": "Sex on the Beach", "ダーティー　マザー": "Dirty Mother", "チェリーブロッサム": "Cherry Blossom", "チボリ・スペシャル": "Tivoli · Special", "チョコ　カシスソーダ": "Chocolate cassis soda", "チョコレートサワー": "Chocolate sour", "シェークして氷を入れたグラスに注ぐ。オレンジまたはレモンとレッド・チェリーを飾る": "Shake and pour into ice glass. Decorate orange or lemon and red cherry", "ティフィン　オレンジ": "Tiffin orange", "ティフィン　カシスティー": "Tiffin Cassis tea", "ティフィン　ミルク": "Tiffin Milk", "ティフィン　レモンソーダ": "Tiffin lemon soda", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。レモンを絞る。": "Pour into the tumbler with ice and gently stir. Squeeze the lemon.", "ドラマティック　アロマ": "Dramatic aroma", "エスプレッソコーヒー、オレンジキュラソー以外をシェークして、クラッシュ・ド・アイスを入れたロング・グラスに注ぐ。エスプレッソコーヒーをフロートし、オレンジキュラソーをスプレーする。ドライ・オレンジとミント・リーフを飾り、ストローを添える。": "Shake other than Espresso coffee, Orange curacao and pour into a long glass with crashed de ice. Float the espresso coffee and spray Orange curacao. Decorate dry · orange and mint · leaf and add straw.", "エスプレッソコーヒー": "Espresso coffee", "1スプレー": "1 Spray", "ドランブイ・オレンジ・シェーク": "Drambui · Orange · Shake", "ドランブイ・トニック": "Drambui · tonic", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。カットレモンを添える。": "Pour into the tumbler with ice and gently stir. Add cut lemon.", "バレンシア": "Valencia", "シェークして、氷を入れたロック・グラスに注ぐ。オレンジを飾る。": "Shake and pour into the rock glass with ice. Decorate oranges.", "オレンジビターズ": "Orange Bitters", "パライソ・オレンジ": "Paraiso · Orange", "パライソ・グレープフルーツ": "Paraiso · Grapefruit", "70ml": "70 ml", "ヒーリング・トニック": "Healing · tonic", "ピーチ　ウーロン": "Peach oolong", "タンブラーに注ぎ、軽くかき混ぜる。": "Pour into a tumbler and gently stir.", "フェアリーランド～おとぎの国～": "Fairyland - The Fairy Tale ~", "シェークして、クラッシュド・アイスをつめた大型のカクテル・グラスに注ぐ。グレープフルーツ・ピールとリンゴを飾り、ストローを添える。": "Shake and pour into a large cocktail glass filled with crushed ice cream. Decorate grapefruit · peel and apple and add straw.", "ココナッツリキュール": "Coconut liqueur", "ブルー・コラーダ": "Blue Colada", "ブルー": "blue", "ブルーベリー・ロワイヤル": "Blueberry Royale", "プルシア　ウィズ　ペリエ": "Prussia with Perrier", "プルシアをペリエをグラスに注ぐ。軽くかき混ぜる。": "Pursia pours Perrier into the glass. Stir lightly.", "プルシア　ロワイヤル": "Prussia Royale", "プルシアとシャンパン（スパークリングワイン）をフルート型グラスに注ぎ、軽くかき混ぜる。": "Pour Prussia and champagne (sparkling wine) into a flute glass and stir lightly.", "ベリー・ベリー・ミルク": "Berry Berry Milk", "ベルベット・ハンマー": "Velvet hammer", "ホット・モーツァルト・ミルク": "Hot Mozart · Milk", "あらかじめ温めておいたホット･グラスに注ぎ、軽くかき混ぜる。": "Pour into preheated hot glass and stir lightly.", "モーツァルト　チョコレートクリーム": "Mozart chocolate cream", "ホワイト・アレキサンダー": "White · Alexander", "ホワイト・チョコ・ミルク": "White · chocolate · milk", "ホワイト・モーツァルト・ミント": "White · Mozart · Mint", "ボッチ・ボール": "Botch ball", "抹茶カルーアミルク": "Matcha Kalua Milk", "ジャポネ抹茶": "Japonese Matcha", "75ml": "75 ml", "マリブ　オレンジ": "Malibu Orange", "マリブ・ピニャ・コラーダ": "Malibu Pinha Colada", "マリブ　ミルク": "Malibu milk", "マンゴヤン　ココパイン": "Mango Yang Cocopain", "氷を入れたタンブラーに注ぎ、軽くかき混ぜる。チェリーやパイナップルを飾る。": "Pour into the tumbler with ice and gently stir. Decorate cherries and pineapple.", "マンゴヤン　ミルク": "Mango Yang Milk", "マンゴヤン　ラッシー": "Mango Yan Lassi", "ミドリ　イリュージョン": "Midori Illusion", "大きめのシェーカーでシェークし、ショットグラスに分ける。": "Shake with a large shaker and divide it into shot glasses.", "ミドリ　コラーダ": "Midori Colada", "ミドリスプモーニ": "Midori Summoni", "ミドリ　スプライス": "Midori Splice", "氷を入れたタンブラーに注いで軽くステアし、生クリームをトッピングする。": "Pour into the tumbler with ice and lightly steer, and topple fresh cream.", "ミドリ　パッシュ": "Midori Pash", "ミドリミルク": "Midori milk", "ミント・フラッペ": "Mint · Frappe", "クラッシュドアイスを詰めたグラスに、ミントリキュールを七分目まで注ぐ。ミント・リーフとストローを添える。": "Pour the mint liqueur into the glass filled with crushed ice until the seventh minute. Add mint · leaf and straw.", "1グラス": "1 glass", "モーツァルト　アイスクリーム": "Mozart ice cream", "大型シャンパン・グラスにアイスクリームを盛り、モーツァルトリキュールを上から注ぐ。スプーンを添える。": "Serve ice cream in a large champagne glass and pour Mozart liqueur from the top. Add a spoon.", "アイスクリーム": "ice cream", "モーツァルト　チョコレート　フラッペ": "Mozart Chocolate Frappe", "材料をミキサーにかけ砂糖とバニラパウダーでスノースタイルにしたグラスに注ぐ。バニラのさやを飾る。": "Pour the ingredients into a mixer and pour into a snow-style glass with sugar and vanilla powder. Decorate the vinaira pod.", "40ｍｌ": "40 ml", "120ｍｌ": "120 ml", "ヨーグリート　ジンジャー": "Yogurito ginger", "ヨーグリート　ソーダ": "Yogriate soda", "ヨーグリート　パイン": "Yogleito Pine", "ヨーグリート　ミルク": "Yogurito milk", "ルジェアップル・ジンジャー": "Rouge apple ginger", "ルジェカシス・ウーロン": "Ruzekasis Oolong", "ルジェカシス・コラーダ": "Ruzekasis · Colada", "ルジェカルテット・ソーダ": "Ruge Quartet Soda", "ルジェストロベリー・コラーダ": "Rugen Strawberry Colada", "ルジェフランボワーズ　グレープフルーツ": "Ruge Flambooise Grapefruit", "ルジェペシェ　ロワイヤル": "Rugepesher Royale", "レッド・ライオン": "Red Lion", "ロイヤル・カルテット": "Royal Quartet", "冷やしたシャンパンをグラスに注ぐ。シャンパン以外の材料をシェークしてグラスに注ぎ、軽くステアする。レッドチェリー、パイナップル、ミントの葉をグラスの縁に飾る。": "Pour chilled champagne into the glass. Shake the ingredients other than champagne and pour it into the glass and lightly steer. Decorate the red cherry, pineapple, mint leaves on the edge of the glass.", "アップル　ショコラ": "Apple chocolat", "氷を入れたグラスに注ぎ軽くステアする。": "Pour into ice glass and lightly steer.", "アレンヌ～風のそよぎ～": "Allenne ~ Wind River", "オランジーナ以外をシェークして、クラッシュド・アイスを入れたグラスに注ぐ。ランジーナで満たし、軽くステアする。ライムの皮、オレンジの皮、グレープフルーツの皮を飾り、ストローを添える。実演の様子を動画で観る": "Shake outside the Orangina and pour into crushed ice cream. Fill it with rasena and lightly steer. Decorate lime skin, orange peel, grapefruit peel and add straw. Watch a video of the demonstration", "カシス ショコラ コン シナモン": "Cassis chocolat Concinamon", "氷を入れたグラスにモーツアルトとルジェを注ぎ、フォームミルクを注ぐ。シナモンパウダーを振りかける。": "Pour Mozart and Rouge into a glass with ice and pour form milk. Sprinkle cinnamon powder.", "シナモンパウダー": "Cinnamon powder", "105ml": "105 ml", "シトラス ショコラ": "Citrus chocolat", "氷を入れたグラスに注ぎ軽くステアする。カットオレンジを絞り　加える。": "Pour into ice glass and lightly steer. Add a narrow cut orange.", "1/8個": "1/8 pieces", "翠響庵（すいきょうあん）": "Tsuyoshian (Suiyo)", "シェークして、カクテル・グラスに注ぐ。ライムの皮、パイナップルの葉、レーズンの枝を飾る。": "Shake and pour into a cocktail glass. Lime skins, pineapple leaves, raisin branches.", "響12年": "Hibiki 12 years", "15ｍｌ": "15 ml", "ブラックベリー チョコカルーア": "Blackberry Chocolate Kalua", "プルシアン ブロッサム": "Prussian Blossom", "シェークして、カクテル・グラスに注ぐ。グレープルフーツとライムの皮をグラスの縁に飾る。": "Shake and pour into a cocktail glass. Decorate grape leather and lime skins on the edge of the glass.", "ヨーグリートストロベリー　ヨーグルトリキュール": "Yogurato Strawberry Yogurt Liqueur", "フレッシュグレープフルーツジュース": "Fresh grapefruit juice", "モーツァルト　カフェモカ": "Mozart Cafe Mocha", "ホットコーヒー": "Hot coffee", "モーツァルト　ショコラミルク": "Mozart Chocolate Milk", "ルジェ　ショコラトル": "Ruge chocolatlet", "シェークして、カクテルグラスに注ぐ。クッキー、チョコレート、アラザンを浮かべる。": "Shake and pour into a cocktail glass. Cookies, chocolate, alasan float.", "(欠番)": "(Missing number)", "モーツァルト Ｒ．Ｇ．": "Mozart R. G.", "ボウモア12年　（シングルモルトウイスキー）": "Bowmore 12 years (single malt whiskey)", "岩塩": "rock salt", "アップル・プラン": "Apple plan", "ワイン": "wine", "カーディナル": "Cardinal", "冷やした材料をワイン・グラスに注ぎ、軽かき混ぜる。": "Pour the chilled ingredients into the wine glass and stir lightly.", "赤ワイン": "Red wine", "スプリッツァー": "Splitzer", "ルジェブルーベリースプリッツァー": "Rouge Blueberry Splitzer", "氷を入れたフルート型シャンパン・グラスに注ぎ、軽くかき混ぜる。レモンピールを絞り、グラスの中に落とす。": "Pour into a flavored champagne glass with ice and gently stir. Squeeze the lemon peel and drop it into the glass.", "ワイン・クーラー": "Wine · cooler", "クラッシュドアイスを詰めたグラスに注ぎ、軽くかき混ぜる。オレンジを飾り、ストローを添える。": "Pour into a glass filled with crushed ice and mix gently. Decorate orange and add straw.", "ロゼワイン": "rosé wine", "レッド・アイ": "Red Eye", "よく冷やしたトマトジュースをグラスに注ぎ、さらにビールを注いで軽くステアする。": "Pour well chilled tomato juice into the glass, pour a beer and lightly steer.", "シャンデー・ガフ": "Shandy Gaff", "材料はよく冷やしておく。グラスにビールを注ぎ、ジンジャーエールで満たす。": "Keep the material cool. Pour the beer into the glass and fill it with ginger ale.", "パナシェ": "Panache", "材料はよく冷やしておく。グラスにビールを注ぎ、レモネードで満たす。": "Keep the material cool. Pour the beer into the glass and fill it with lemonade.", "CCレモン": "CC lemon", "ブラック・ベルベット": "Black · Velvet", "冷やした材料を上の順で静かに注ぎ、ごく軽くかき混ぜる。": "Pour the chilled ingredients gently in the order listed, and stir very lightly.", "黒ビール": "Black Beer", "アイリッシュ・コーヒー": "Irish coffee", "ウイスキー": "whisky", "温めたワイングラスに砂糖を入れる。熱いコーヒーを注ぎ、ウイスキーを入れ、生クリームをフロートする。": "Put sugar in a warm glass. Pour hot coffee, put whiskey and float cream.", "タラモアデュー（アイリッシュウイスキー）": "Tullamore Dew (Irish whiskey)", "アル・カポネ": "Al Capone", "シェークしてカクテルグラスに注ぐ。野菜・ライムピール・ブラックオリーブでボルサリーノ（帽子）をイメージしたデコレーションを飾る。": "Shake and pour into a cocktail glass. Decorate a vegetable · lime peel · black olive with a picture of Borsalino (hat).", "テネシーウイスキー": "Tennessee Whiskey", "クランベリーリキュール": "Cranberry liqueur", "ウイスキー・クラッシュ": "Whiskey crash", "クラッシュドアイスを詰めた小ぶりのジョッキに注ぎ、軽くかき混ぜる。レモンを絞り、ストローを添える。": "Pour into a small jug filled with crushed ice and gently stir. Squeeze lemon and add straw.", "バランタイン　ファイネスト　（スコッチウイスキー）": "Ballantyne finest (Scotch whiskey)", "ウイスキー・ソーダ": "Whiskey · Soda", "氷を入れたタンブラーにウイスキーを注ぎ、十分にかき混ぜる。溶けた分の氷をたっぷり足す。冷えたソーダを注ぎ、軽くかき混ぜる。": "Pour whiskey into a tumbler with ice and stir thoroughly. Add plenty of melted ice. Pour cold soda and stir gently.", "ウイスキーフロート": "Whiskey float", "氷を入れたタンブラーにミネラルウォーターを注ぐ。上から静かにウイスキーを浮かべる。": "Pour mineral water into the tumbler with ice. Quietly float the whiskey from above.", "ミネラルウォーター": "Mineral water", "オールド・ファッションド": "Old fashioned", "ロック・グラスに角砂糖を入れ、ビターズを振りかける。氷を加え、ウイスキーを注ぐ。オレンジ、レモン・ピール、レッド・チェリーを飾り、マドラーを添える。": "Put cubic sugar in rock and glass and sprinkle with Bitters. Add ice and pour whiskey. Orange, lemon · peel, red cherry and decorate, add a muddler.", "メーカーズマーク（プレミアムバーボン）": "Maker's Mark (Premium Bourbon)", "アロマティックビダーズ": "Aromatic Bidders", "コットン・フラワー": "Cotton · Flower", "シェークして、カクテルグラスに注ぐミント・リーフをつけたレッド・チェリーをグラスの縁に飾る": "Shake and decorate a red cherry with a mint leaf on the edge of the glass that pours into a cocktail glass", "ゴッド・ファーザー": "God Father", "セント・アンドリューズ": "St. Andrews", "チョコレート　ハイボール": "Chocolate highball", "チョコレート　ファッションド": "Chocolate fashion", "グラスに角砂糖を入れ、ビターズを振りかけ、ソーダ又は水少々を加えマドラーで砂糖が溶けるまでつぶす。その他の材料全てと氷を加え混ぜる。オレンジ、レモンスライス、レッドチェリーを飾る。": "Put cubic sugar in a glass, sprinkle with Bitaz, add a little soda or a little water and mash with muddler until sugar dissolves. Add all other ingredients and ice and mix. Decorate oranges, lemon slices, red cherries.", "バーボンウイスキー　ジムビーム": "Bourbon Whiskey Gym Beam", "3ﾀﾞｯｼｭ": "3 dash", "チョコレート　マンハッタン": "Chocolate Manhattan", "ステアしてグラスに注ぐ。レッドチェリー2個をスティックにさして飾る。": "Steer and pour into the glass. Decorate 2 red cherries as sticks.", "カナディアンクラブ　（カナディアンウイスキー）": "Canadian Club (Canadian Whiskey)", "ドライ・マンハッタン": "Dry Manhattan", "ニューヨーク": "New York", "シェークして、カクテル・グラスに注ぐ。オレンジピールを絞りかける。": "Shake and pour into a cocktail glass. I narrow the orange peel.", "ハンター": "Hunter", "バーボネラ": "Bourbonera", "1ダッシュ": "1 dash", "マミーテイラー": "Mommy Taylor", "ジンジャーエール以外の材料を、氷を入れたタンブラーに注ぐ。冷えたジンジャーエールで満たす。": "Pour materials other than ginger ale into a tumbler with ice. Filled with cold ginger ale.", "20ｍｌ": "20 ml", "マンハッタン": "Manhattan", "ステアして、カクテル・グラスに注ぐ。レッドチェリーを飾る": "Steer and pour into a cocktail glass. Decorate red cherries", "１ﾀﾞｯｼｭ": "1 dash", "ラスティー・ネール": "Rusty Neel", "ロブ・ロイ": "Rob Roy", "ステアして、カクテル・グラスに注ぐ。レッド・チェリーを飾る。": "Steer and pour into a cocktail glass. Decorate red cherries.", "エッグ・ノッグ": "eggnog", "材料を入れてシェイクする。氷入りのグラスに注ぐ。": "Put the ingredients and shake. Pour into glass with ice.", "カウボーイ": "cowboy", "材料を入れてシェイクし、カクテルグラスに注ぐ。": "Shake the ingredients and pour into a cocktail glass.", "ケンタッキー・コーヒー": "Kentucky · Coffee", "アイリッシュコーヒーグラスにメーカーズマーク・バーボンとクリームリキュールを注ぐ。ヘーゼルナッツ・リキュールを加え、ホットコーヒーを一杯に注ぐ。トップにホイップクリームをほんの少し加える。": "Pour Maker's Bourbon and Cream Liqueur into Irish Coffee Grass. Add hazelnut liqueur and pour hot cup of coffee. Add a little whipped cream to the top.", "クリームリキュール": "Cream liqueur", "ヘーゼルナッツシロップ": "Hazelnut syrup", "玉響（たまゆら）": "Tamayura (Tamayura)", "シェークして、カクテルグラスに注ぐ。ブラックオリーブ、ライムの皮、リンゴの皮、グレープフルーツの皮、レーズンの枝を飾る。": "Shake and pour into a cocktail glass. Black olives, lime peels, appleshells, grapefruit peels, raisins branches.", "ヘルメス　グリーンティ": "Hermes Green Tea", "10ml,": "10 ml,", "バーボン・サワー": "Bourbon Sour", "メーカーズマーク、レモンジュース、シュガーシロップを氷と一緒にシェイクし、グラスに注ぎいれる。レモンスライスを加え、トップにチェリーを飾る。": "Shake the maker's mark, lemon juice, sugar syrup with ice and pour it into the glass. Add lemon slices and decorate cherries on top.", "シュガーシロップ": "Sugar Syrup", "レッドチェリー": "Red cherry", "45ｍｌ": "45 ml", "5ｍｌ": "5 ml", "バーボン・バック": "Bourbon back", "大きめのグラス一杯に氷を入れる。メーカーズマークを注ぎいれ、トップにジンジャーエールを注ぐ。軽く一度混ぜる。お好みでオレンジスライスかライムウェッジを飾っても美味しい。": "Put ice in a large glass. Pour Maker's Mark and pour ginger ale on top. Lightly mix once. It is delicious even if you decorate Orange Slice or Lime Wedge as you like.", "ミントジュレップ": "Mint Julep", "ジュレップカップにガムシロップ、フレッシュミントを入れ、バースプーンの先で軽く叩く。メーカーズマークを注ぐ。ステアしながらクラッシュドアイスを2～3回に分けて入れる。最後に山のようにクラッシュドアイスをもって、ミントを飾る。": "Put the gum syrup, fresh mint in the jurop cup and tap lightly at the tip of the bar spoon. Pour Maker's Mark. While steering, put crushed ice in 2 to 3 times. Finally decorate mint with crushed ice as a mountain.", "5ｇ": "5 g", "メーカーズマークハイボール": "Maker's Mark Highball", "氷を入れたタンブラーに、メーカーズマークを注ぎ、ソーダ水を加える。バースプーンを上下に1回通す程度。ウイスキー1に対し、ソーダ3.5がおすすめ。お好みでオレンジスライスを。": "Pour a maker's mark into a tumbler with ice and add soda water. Approximately 1 pass bar spoon up and down. Soda 3.5 is recommended for whiskey 1. Orange slice as you like.", "レッド　カトレア": "Red Cattleya", "シェークして、カクテルグラスに注ぐ。グレープフルーツの白皮、ミントの葉、レッド・チェリーを飾る。": "Shake and pour into a cocktail glass. Grapefruit white peel, mint leaves, red cherry decorate.", "オレンジブロッサム": "Orange Blossom", "シンガポールスリング": "Singapore Sling", "ジントニック": "Gin tonic", "トリプルシトラスジントニック": "Triple Citrus Gin Tonic", "ホワイトレディ": "White lady", "ミスティアマティーニ": "Mistya Martini", "アラウンドザワールド": "Around The World", "オータムリーブス": "Autumn Leaves", "キッスインザダーク": "Kiss In the Dark", "シルバーストリーク": "Silver streak", "ジンバック": "Jim Buck", "ジンフィズ": "Ginfiz", "スプリングオペラ": "Spring Opera", "チョコレートギムレット": "Chocolate Gimlet", "チョコレートスリング": "Chocolate sling", "トムコリンズ": "Tom Collins", "ピンクレディ": "Pink Lady", "ブルームーン": "blue Moon", "プリンセスメアリー": "Princess Mary", "ミリオンダラー": "Million dollar", "ロングアイランドアイスティー": "Long Island Ice Tea", "エルドール": "Eldor", "ソルティドッグ": "Salty Dog", "ウォッカトニック": "Vodka Tonic", "0.25": "0.25", "0.75": "0.75", "ウォッカマティーニ": "Vodka Martini", "ウォッカリッキー": "Vodka Rickey", "グラスの上でライムを絞り、グラスの中に落とす。氷とウォッカを入れ、ソーダで満たす。マドラーを添える。": "Squeeze the lime on the glass and drop it into the glass. Put ice and vodka and fill with soda. Add a muddler.", "キッスオブファイヤー": "Kids of Fire", "スクリュードライバー": "screwdriver", "ビッグアップル": "Big Apple", "ブラックルシアン": "Black Lucien", "ブラッディブル": "Bloody bull", "ブラッディメアリー": "Bloody Mary", "ブルショット": "Bull shot", "ホワイトルシアン": "White Lucian", "メロンボール": "Melon ball", "モーツァルトチョコレートマティーニ": "Mozart chocolate martini", "サントリーウォッカ": "Suntory Vodka", "ルジェアップルティーニ": "Rouge apple Tini", "レッドバード": "Red bird", "0.5": "0.5", "エルディアブロ": "El Diablo", "カシスショット": "Cassis shot", "サウザショットガン": "Southern shotgun", "チョコレートマルガリータ": "Chocolate Margarita", "テキーラサンライズ": "Tequila Sunrise", "0.3333": "0.3333", "0.6666": "0.6666", "トレスコスモポリタン": "Tres Cosmopolitan", "トレスマティーニ": "Tres Martini", "ピニャコラーダ": "Pinha Colada", "フローズンブルーマルガリータ": "Frozen Blue Margarita", "フローズンストロベリーマルガリータ": "Frozen strawberry margarita", "フローズンミドリマルガリータ": "Frozen Midori Margarita", "ブレイブブル": "Brave Bull", "ミドリショット": "Midori shot", "カクタスフラワー": "Cactus flower", "サウザファームサワーオレンジ": "Sauza Farm Sour Orange", "サウザファームサワーきゅうり＆レモン": "Sauza Farm Sour Cucumber & Lemon", "サウザファームサワーグレープフルーツ": "Sauza Farm Sour Grapefruit", "サウザファームサワートマト": "Sauza Farm Sour Tomato", "サウザファームサワーパクチーライム": "Sauza Farm Sour Pakuti Lime", "サウザファームサワーライム": "Thousand Farm Sour Lime", "サウザファームサワーレモン": "Sauza Farm Sour lemon", "サウザブルーギムレットソーダ": "Sauza Blue Gimlet Soda", "サウザブルーマルガリータソーダ": "Sauza Blue Margarita Soda", "サウザブルートニック": "Sauza Blue Tonic", "イスラデピノス": "Isladepinos", "エックスワイジー": "X Waisie", "エルプレジデンテ": "El Presidentin", "キューバリブレ": "Cuba Libre", "グリーンアイズ": "Green eyes", "スカイダイビング": "sky diving", "チョココラーダ": "Choco Colada", "チョコレートダイキリ": "Chocolate daiquiri", "チョコレートプランターズパンチ": "Chocolate planters punch", "チョコレートモヒート": "Chocolate mojito", "トムアンドジェリー": "Tom and Jerry", "ビトウィーンザシーツ": "Betweens The Sheets", "フローズンバナナダイキリ": "Frozen Banana Daikiri", "ブルーハワイ": "Blue Hawaii", "ホットバタードラム": "Hot butter drum", "カリビアンドリーム": "Caribbean Dream", "ブラックトルネード-黒い竜巻-": "Black Tornado - Black Tornado -", "ムーニーオレ": "Mooney Ole", "カルーアミルク": "Kalua milk", "キールアンペリアル": "Kiel Imperial", "キールロワイヤル": "Kiel Royale", "ストロベリーミルク": "Strawberry Milk", "ティフィンモヒート": "Tiffin mojito", "ビターカルーアミルク": "Bitter Kalua Milk", "ファジーネーブル": "Fuzzy group", "ホットカルーアミルク": "Hot kalua milk", "マリブリッキー": "Malibu Ricky", "マリブコーラ": "Malibucoa", "マリブパイン": "Malibu Pine", "マリブモヒート": "Malibu mojito", "マンゴヤンオレンジ": "Mango Yang Orange", "マンゴヤンモヒート": "Mango Yang mo moat", "ミスティアオンザロック": "Misty on the rock", "ミスティアロワイヤル": "Mistyre Royale", "ミスティアゴールドスパーク": "Mistya Gold Spark", "ミスティアペリエ": "Misty Perrier", "ミドリリッキー": "Midori Rickey", "ミドリモヒート": "Midori mojito", "ヨーグリートオレンジ": "Yogriato Orange", "ルジェカシスリッキー": "Rugen Cassis Rickey", "ルジェペシェリッキー": "Rouge Peche Ricky", "ルジェアップルソーダ": "Rouge apple soda", "ルジェアプリコットオレンジ": "Ruge apricot orange", "ルジェカシスオレンジ": "Rouge Cassis Orange", "ルジェカシスグレープフルーツ": "Rouge cassis grapefruit", "ルジェカシスソーダ": "Rudge cassis soda", "ルジェカシスティー": "RUGER CASSISTY", "ルジェカシスミルク": "Rugen cassis milk", "ルジェカシスモヒート": "RUGER Cassis mojito", "ルジェカルテットオレンジ": "Ruge Quartet Orange", "アップルカー": "Apple car", "アップルロワイヤル": "Apple Royale", "アプリコットコラーダ": "Apricot Colada", "アプリコットフィズ": "Apricot fizz", "アプリコットロワイヤル": "Apricot Royale", "イエーガーオレンジ": "Jaeger Orange", "イエーガーシューター": "Jaeger Shooter", "イエーガートニック": "Jaeger tonic", "イタリアンサーファー": "Italian surfer", "ウンダーベルクソーダ": "UNDERBERG Soda", "エメラルドミスト": "Emerald Mist", "カフェショコラミルク": "Cafe Chocolate Milk", "カルーアウーロン": "Kahlua oolong", "カルーアオレンジ": "Kalua Orange", "カルーアコーラ": "Kalua cola", "カルーアコラーダ": "Kalua Colada", "カルーアソーダ": "Kalua soda", "カルーアベリー": "Kalua berry", "カルーアラテ": "Kaloallate", "カルーアリッキー": "Kalua Rickey", "キングピーター": "King Peter", "ゴールデンアップル": "Golden Apple", "ゴールデンデイズ": "Golden Days", "サザンウィンド～南国からの便り～": "Southern Wind ~ Letters from Tropical South ~", "ストロベリーロワイヤル": "Strawberry Royale", "セックスオンザビーチ": "Sex on the beach", "ダーティーマザー": "Dirty Mother", "チボリスペシャル": "Tivoli special", "チョコカシスソーダ": "Chocolate cassis soda", "ティフィンオレンジ": "Tiffin orange", "ティフィンカシスティー": "Tiffin Cassis tea", "ティフィンミルク": "Tiffin Milk", "ティフィンレモンソーダ": "Tiffin lemon soda", "ドラマティックアロマ": "Dramatic aroma", "ドランブイオレンジシェーク": "Drambui Orange Shake", "ドランブイトニック": "Drambui tonic", "パライソオレンジ": "Paraiso Orange", "パライソグレープフルーツ": "Paraiso grapefruit", "ヒーリングトニック": "Healing tonic", "ピーチウーロン": "Peach oolong", "ブルーコラーダ": "Blue Colada", "ブルーベリーロワイヤル": "Blueberry Royale", "プルシアウィズペリエ": "Prussia with Perrier", "プルシアロワイヤル": "Prussia Royale", "ベリーベリーミルク": "Berry Berry Milk", "ベルベットハンマー": "Velvet hammer", "ホットモーツァルトミルク": "Hot Mozart Milk", "ホワイトアレキサンダー": "White Alexander", "ホワイトチョコミルク": "White chocolate milk", "ホワイトモーツァルトミント": "White Mozart Mint", "ボッチボール": "Botchball", "マリブオレンジ": "Malibu Orange", "マリブピニャコラーダ": "Malibu Pinha Colada", "マリブミルク": "Malibu milk", "マンゴヤンココパイン": "Mango Yang Coco Pine", "マンゴヤンミルク": "Mango Yang Milk", "マンゴヤンラッシー": "Mango Yan Lassie", "ミドリイリュージョン": "Midori Illusion", "ミドリコラーダ": "Midori Colada", "ミドリスプライス": "Midori Splice", "ミドリパッシュ": "Midori Pash", "ミントフラッペ": "Mint flappe", "モーツァルトアイスクリーム": "Mozart ice cream", "モーツァルトチョコレートフラッペ": "Mozart Chocolate Frappe", "ヨーグリートジンジャー": "Yogurato ginger", "ヨーグリートソーダ": "Yogreen soda", "ヨーグリートパイン": "Yogreen Pine", "ヨーグリートミルク": "Yogurato milk", "ルジェアップルジンジャー": "Rouge apple ginger", "ルジェカシスウーロン": "Ruge Cassis Oolong", "ルジェカシスコラーダ": "Rugen Cassis Colada", "ルジェカルテットソーダ": "Ruge Quartet Soda", "ルジェストロベリーコラーダ": "Ruge Strawberry Colada", "ルジェフランボワーズグレープフルーツ": "Ruge Flambooise Grapefruit", "ルジェペシェロワイヤル": "Rouge Peche Royale", "レッドライオン": "Red Lion", "ロイヤルカルテット": "Royal Quartet", "アップルショコラ": "Apple chocolat", "カシスショコラコンシナモン": "Cassis chocolat Concinamon", "シトラスショコラ": "Citrus chocolat", "ブラックベリーチョコカルーア": "Blackberry Chocolate Kalua", "プルシアンブロッサム": "Prussian Blossom", "モーツァルトカフェモカ": "Mozart Cafe Mocha", "モーツァルトショコラミルク": "Mozart Chocolate Milk", "ルジェショコラトル": "Ruge chocolatlet", "アップルプラン": "Apple plan", "ワインクーラー": "Wine cooler", "レッドアイ": "Red eye", "シャンデーガフ": "Chanddeiger", "ブラックベルベット": "Black velvet", "アイリッシュコーヒー": "Irish coffee", "アルカポネ": "Alpone", "ウイスキークラッシュ": "Whiskey crush", "ウイスキーソーダ": "Whiskey soda", "オールドファッションド": "Old fashioned", "コットンフラワー": "Cotton Flower", "ゴッドファーザー": "Godfather", "セントアンドリューズ": "Saint Andrews", "チョコレートハイボール": "Chocolate highball", "チョコレートファッションド": "Chocolate fashion", "チョコレートマンハッタン": "Chocolate Manhattan", "ドライマンハッタン": "Dry Manhattan", "ラスティーネール": "Rusty Neale", "ロブロイ": "Robloy", "エッグノッグ": "eggnog", "ケンタッキーコーヒー": "Kentucky coffee", "バーボンサワー": "Bourbon sour", "バーボンバック": "Bourbon back", "レッドカトレア": "Red Cattleya", "ザ・プレミアム・モルツ　香るエール": "The Premium Malts Aroma Ale", "エールビール": "Ale beer", "日本": "Japan", "サントリー": "Suntory", "芳醇旨口": "Mouth effect", "ゴールド": "gold", "麦芽": "malt", "ホップ": "hop", "ザ・モルツ": "The Mortz", "ラガービール": "Lager Beer", "淡麗辛口": "Dry Spicy Dry", "サントリー　オールフリー": "Suntory All Free", "ノンアルコールビール": "non-alcoholic beer", "八海山": "Hachihamaama", "日本酒": "Sake", "純米吟醸": "Jun Rin Ginjo", "新潟県": "Niigata Prefecture", "八海醸造": "Hakkai brewing", "中辛口": "Medium Dry", "米": "Rice", "米こうじ": "Rice koji", "精米歩合50％": "Mill polishing ratio 50%", "獺祭": "A festival", "発砲にごり酒": "Fireworks for firing", "山口県": "Yamaguchi Prefecture", "旭酒造": "Asahi Shuzo", "ビームハイ": "Beam High", "ハイボール": "Highball", "ビームハイジンジャー": "Beam high ginger", "ビームハイコーク": "Beam high coke", "鏡月": "Mitsuki", "焼酎": "Shochu", "霧島": "Kirishima", "芋焼酎": "Shochu", "宮崎県": "Miyazaki", "霧島酒造": "Kirishima Shuzo", "さつまいも": "Sweet potato", "佐藤　麦": "Sato wheat", "麦焼酎": "Wheat distilled spirit", "鹿児島県": "Kagoshima prefecture", "佐藤酒造": "Sato Shuzo", "麦": "wheat", "麦こうじ": "Wheat bran", "スティルワイン": "Still wine", "サングリア": "sangria", "フレーバードワイン": "Flavored wine", "フルーツ": "fruits", "紀州産南高梅梅酒": "Nishi Kōme plum wine from Kishu", "果実酒": "Fruit wine", "梅酒": "Plum wine", "梅(国産)": "Plum (domestic)", "スピリッツ": "Spirit", "ブランデー": "Brandy", "糖類": "Sugar", "徳島産ゆず酒": "Yuzu from Tokushima", "ゆず酒": "Yuzu", "レモンサワー": "Lemon sour", "サワー": "sour", "レモン果汁": "Lemon juice", "シロップ": "syrup", "グレープフルーツサワー": "Grapefruit sour", "グレープフルーツ果汁": "Grapefruit juice", "ゆずサワー": "Yuzu Sour", "ゆず果汁": "Yuzu juice", "ウーロン茶": "Oolong Tea", "ソフトドリンク": "Soft drink", "カルピス": "Calpis", "なし": "None", "50ml": "50 ml", "2/4": "2/4", "アメリカ合衆国": "United States of America", "ビームサントリー": "Beam Suntory", "甲類焼酎": "Kaoru shochu", "韓国": "Korea", "とうもろこし": "Corn", "さとうきび": "Sugar Cane", "黒ブドウ": "Black grapes", "白ブドウ": "White grapes", "果糖ぶどう糖液糖": "Fructose glucose liquid sugar", "ジンジャーエキス": "Ginger extract", "カラメル色素": "Caramel pigment", "ソーダー": "Soda", "乳": "milk", "-": "-", "0": "0"}